# Translatable texts for the Fiori Launchpad Page Composer application
# 

#XTIT: Title for the Maintain Page Templates Application
PageComposer.AppTitle=\u0E1B\u0E23\u0E31\u0E1A\u0E1B\u0E23\u0E38\u0E07\u0E41\u0E1A\u0E1A\u0E23\u0E48\u0E32\u0E07\u0E02\u0E2D\u0E07\u0E40\u0E1E\u0E08\u0E23\u0E30\u0E2B\u0E27\u0E48\u0E32\u0E07\u0E44\u0E04\u0E25\u0E40\u0E2D\u0E19\u0E17\u0E4C

#XBUT
Button.Add=\u0E40\u0E1E\u0E34\u0E48\u0E21
#XBUT
Button.Cancel=\u0E22\u0E01\u0E40\u0E25\u0E34\u0E01
#XBUT
Button.ClosePreview=\u0E1B\u0E34\u0E14\u0E01\u0E32\u0E23\u0E41\u0E2A\u0E14\u0E07\u0E15\u0E31\u0E27\u0E2D\u0E22\u0E48\u0E32\u0E07
#XBUT
Button.Copy=\u0E04\u0E31\u0E14\u0E25\u0E2D\u0E01
#XBUT
Button.Create=\u0E2A\u0E23\u0E49\u0E32\u0E07
#XBUT
Button.Delete=\u0E25\u0E1A
#XBUT
Button.Edit=\u0E41\u0E01\u0E49\u0E44\u0E02
#XBUT
Button.Save=\u0E40\u0E01\u0E47\u0E1A\u0E1A\u0E31\u0E19\u0E17\u0E36\u0E01
#XBUT
Button.Skip=\u0E02\u0E49\u0E32\u0E21
#XBUT
Button.Select=\u0E40\u0E25\u0E37\u0E2D\u0E01
#XBUT
Button.Ok=\u0E15\u0E01\u0E25\u0E07
#XBUT
Button.Catalogs=\u0E41\u0E04\u0E15\u0E15\u0E32\u0E25\u0E47\u0E2D\u0E01
#XBUT
Button.ShowCatalogs=\u0E41\u0E2A\u0E14\u0E07\u0E41\u0E04\u0E15\u0E15\u0E32\u0E25\u0E47\u0E2D\u0E01
#XBUT
Button.HideCatalogs=\u0E0B\u0E48\u0E2D\u0E19\u0E41\u0E04\u0E15\u0E15\u0E32\u0E25\u0E47\u0E2D\u0E01
#XBUT
Button.ShowPage=\u0E41\u0E2A\u0E14\u0E07\u0E2B\u0E19\u0E49\u0E32
#XBUT: "{0}" is the number of issues on the page template being edited
Button.Issues=\u0E1B\u0E31\u0E0D\u0E2B\u0E32 ({0})
#XBUT
Button.SortCatalogs=\u0E2A\u0E25\u0E31\u0E1A\u0E25\u0E33\u0E14\u0E31\u0E1A\u0E01\u0E32\u0E23\u0E08\u0E31\u0E14\u0E40\u0E23\u0E35\u0E22\u0E07\u0E41\u0E04\u0E15\u0E15\u0E32\u0E25\u0E47\u0E2D\u0E01
#XBUT
Button.SortCatalogsAscending=\u0E2A\u0E25\u0E31\u0E1A\u0E25\u0E33\u0E14\u0E31\u0E1A\u0E01\u0E32\u0E23\u0E08\u0E31\u0E14\u0E40\u0E23\u0E35\u0E22\u0E07\u0E41\u0E04\u0E15\u0E15\u0E32\u0E25\u0E47\u0E2D\u0E01\u0E08\u0E32\u0E01\u0E19\u0E49\u0E2D\u0E22\u0E44\u0E1B\u0E2B\u0E32\u0E21\u0E32\u0E01
#XBUT
Button.SortCatalogsDescending=\u0E2A\u0E25\u0E31\u0E1A\u0E01\u0E32\u0E23\u0E40\u0E23\u0E35\u0E22\u0E07\u0E25\u0E33\u0E14\u0E31\u0E1A\u0E41\u0E04\u0E15\u0E15\u0E32\u0E25\u0E47\u0E2D\u0E01\u0E08\u0E32\u0E01\u0E21\u0E32\u0E01\u0E44\u0E1B\u0E2B\u0E32\u0E19\u0E49\u0E2D\u0E22
#XBUT
Button.CollapseCatalogs=\u0E22\u0E48\u0E2D\u0E23\u0E27\u0E21\u0E41\u0E04\u0E15\u0E15\u0E32\u0E25\u0E47\u0E2D\u0E01\u0E17\u0E31\u0E49\u0E07\u0E2B\u0E21\u0E14
#XBUT
Button.ExpandCatalogs=\u0E02\u0E22\u0E32\u0E22\u0E41\u0E04\u0E15\u0E15\u0E32\u0E25\u0E47\u0E2D\u0E01\u0E17\u0E31\u0E49\u0E07\u0E2B\u0E21\u0E14
#XBUT
Button.ShowDetails=\u0E41\u0E2A\u0E14\u0E07\u0E23\u0E32\u0E22\u0E25\u0E30\u0E40\u0E2D\u0E35\u0E22\u0E14
#XBUT
Button.PagePreview=\u0E01\u0E32\u0E23\u0E41\u0E2A\u0E14\u0E07\u0E15\u0E31\u0E27\u0E2D\u0E22\u0E48\u0E32\u0E07\u0E41\u0E1A\u0E1A\u0E23\u0E48\u0E32\u0E07\u0E02\u0E2D\u0E07\u0E40\u0E1E\u0E08
#XBUT
Button.ErrorMsg=\u0E02\u0E49\u0E2D\u0E04\u0E27\u0E32\u0E21\u0E41\u0E2A\u0E14\u0E07\u0E02\u0E49\u0E2D\u0E1C\u0E34\u0E14\u0E1E\u0E25\u0E32\u0E14
#XBUT
Button.EditHeader=\u0E41\u0E01\u0E49\u0E44\u0E02\u0E2A\u0E48\u0E27\u0E19\u0E2B\u0E31\u0E27
#XBUT: "{0}" is either the number of currently selected roles or the translation of "Message.AllRolesSelected" when all roles are selected
Button.ContextSelector=\u0E40\u0E25\u0E37\u0E2D\u0E01\u0E40\u0E19\u0E37\u0E49\u0E2D\u0E2B\u0E32\u0E1A\u0E17\u0E1A\u0E32\u0E17 ({0})
#XBUT
Button.OverwriteChanges=\u0E40\u0E02\u0E35\u0E22\u0E19\u0E17\u0E31\u0E1A
#XBUT
Button.DismissChanges=\u0E22\u0E01\u0E40\u0E25\u0E34\u0E01\u0E01\u0E32\u0E23\u0E40\u0E1B\u0E25\u0E35\u0E48\u0E22\u0E19\u0E41\u0E1B\u0E25\u0E07
#XBUT: Discard Changes confirmation button text
Button.DiscardChanges=\u0E25\u0E30\u0E17\u0E34\u0E49\u0E07
#XBUT
Button.ManageLaunchpadSpaces=\u0E08\u0E31\u0E14\u0E01\u0E32\u0E23\u0E1E\u0E37\u0E49\u0E19\u0E17\u0E35\u0E48 Launchpad

#XTOL
Tooltip.AddToSections=\u0E40\u0E1E\u0E34\u0E48\u0E21\u0E43\u0E19\u0E40\u0E0B\u0E01\u0E0A\u0E31\u0E19
#XTOL: Tooltip for the search button
Tooltip.Search=\u0E04\u0E49\u0E19\u0E2B\u0E32
#XTOL
Tooltip.SearchForTiles=\u0E04\u0E49\u0E19\u0E2B\u0E32 Tile
#XTOL: Tooltip for the desktop computer icon
Tooltip.Desktop=\u0E40\u0E14\u0E2A\u0E01\u0E4C\u0E17\u0E2D\u0E1B
#XTOL: Opens the sort settings dialog
Tooltip.SortSettingsButton=\u0E14\u0E39\u0E01\u0E32\u0E23\u0E01\u0E33\u0E2B\u0E19\u0E14\u0E04\u0E48\u0E32\u0E01\u0E32\u0E23\u0E08\u0E31\u0E14\u0E40\u0E23\u0E35\u0E22\u0E07
#XTOL: Opens the filter settings dialog
Tooltip.FilterSettingsButton=\u0E14\u0E39\u0E01\u0E32\u0E23\u0E01\u0E33\u0E2B\u0E19\u0E14\u0E04\u0E48\u0E32\u0E1F\u0E34\u0E25\u0E40\u0E15\u0E2D\u0E23\u0E4C
#XTOL: Opens the group settings dialog
Tooltip.GroupSettingsButton=\u0E14\u0E39\u0E01\u0E32\u0E23\u0E01\u0E33\u0E2B\u0E19\u0E14\u0E04\u0E48\u0E32\u0E01\u0E25\u0E38\u0E48\u0E21
#XTOL: Opens the TileInformation PopOver
Tooltip.TileInfoButton=\u0E14\u0E39\u0E02\u0E49\u0E2D\u0E21\u0E39\u0E25 Tile
#XTOL
Tooltip.SelectCatalogs=\u0E40\u0E25\u0E37\u0E2D\u0E01\u0E41\u0E04\u0E15\u0E15\u0E32\u0E25\u0E47\u0E2D\u0E01

#XTIT: Page Title
PageDetails.Title=\u0E23\u0E32\u0E22\u0E25\u0E30\u0E40\u0E2D\u0E35\u0E22\u0E14\u0E02\u0E2D\u0E07\u0E2B\u0E19\u0E49\u0E32
#XFLD
Label.PageID=ID
#XFLD
Label.Title=\u0E0A\u0E37\u0E48\u0E2D
#XFLD
Label.WorkbenchRequest=\u0E04\u0E33\u0E02\u0E2D Workbench
#XFLD
Label.Package=\u0E41\u0E1E\u0E04\u0E40\u0E01\u0E08
#XFLD
Label.TransportInformation=\u0E02\u0E49\u0E2D\u0E21\u0E39\u0E25\u0E01\u0E32\u0E23\u0E17\u0E23\u0E32\u0E19\u0E2A\u0E1B\u0E2D\u0E23\u0E4C\u0E15
#XFLD
Label.Details=\u0E23\u0E32\u0E22\u0E25\u0E30\u0E40\u0E2D\u0E35\u0E22\u0E14\:
#XFLD
Label.ResponseCode=\u0E23\u0E2B\u0E31\u0E2A\u0E01\u0E32\u0E23\u0E15\u0E2D\u0E1A\u0E2A\u0E19\u0E2D\u0E07\:
#XFLD
Label.ModifiedBy=\u0E1B\u0E23\u0E31\u0E1A\u0E40\u0E1B\u0E25\u0E35\u0E48\u0E22\u0E19\u0E42\u0E14\u0E22\:
#XFLD
Label.Description=\u0E04\u0E33\u0E2D\u0E18\u0E34\u0E1A\u0E32\u0E22
#XFLD
Label.CreatedByFullname=\u0E2A\u0E23\u0E49\u0E32\u0E07\u0E42\u0E14\u0E22
#XFLD
Label.CreatedOn=\u0E2A\u0E23\u0E49\u0E32\u0E07\u0E40\u0E21\u0E37\u0E48\u0E2D
#XFLD
Label.ChangedByFullname=\u0E40\u0E1B\u0E25\u0E35\u0E48\u0E22\u0E19\u0E41\u0E1B\u0E25\u0E07\u0E42\u0E14\u0E22
#XFLD
Label.ChangedOn=\u0E40\u0E1B\u0E25\u0E35\u0E48\u0E22\u0E19\u0E41\u0E1B\u0E25\u0E07\u0E40\u0E21\u0E37\u0E48\u0E2D
#XFLD
Label.PageTitle=\u0E0A\u0E37\u0E48\u0E2D\u0E41\u0E1A\u0E1A\u0E23\u0E48\u0E32\u0E07\u0E02\u0E2D\u0E07\u0E40\u0E1E\u0E08
#XFLD
Label.AssignedToSpace=\u0E01\u0E33\u0E2B\u0E19\u0E14\u0E43\u0E2B\u0E49\u0E01\u0E31\u0E1A\u0E1E\u0E37\u0E49\u0E19\u0E17\u0E35\u0E48\u0E41\u0E25\u0E49\u0E27
#XFLD
Label.NotAssignedToSpace=\u0E44\u0E21\u0E48\u0E44\u0E14\u0E49\u0E01\u0E33\u0E2B\u0E19\u0E14\u0E43\u0E2B\u0E49\u0E01\u0E31\u0E1A\u0E1E\u0E37\u0E49\u0E19\u0E17\u0E35\u0E48
#XFLD
Label.AssignedToRole=\u0E01\u0E33\u0E2B\u0E19\u0E14\u0E43\u0E2B\u0E49\u0E01\u0E31\u0E1A\u0E1A\u0E17\u0E1A\u0E32\u0E17\u0E41\u0E25\u0E49\u0E27
#XFLD
Label.NotAssignedToRole=\u0E44\u0E21\u0E48\u0E44\u0E14\u0E49\u0E01\u0E33\u0E2B\u0E19\u0E14\u0E43\u0E2B\u0E49\u0E01\u0E31\u0E1A\u0E1A\u0E17\u0E1A\u0E32\u0E17
#XFLD
Label.StatusAssigned=\u0E01\u0E33\u0E2B\u0E19\u0E14\u0E41\u0E25\u0E49\u0E27
#XFLD
Label.StatusNotAssigned=\u0E44\u0E21\u0E48\u0E44\u0E14\u0E49\u0E01\u0E33\u0E2B\u0E19\u0E14
#XFLD: : "{0}" is the number of spaces that this page is assigned to.
Label.SpacesNumber=\u0E1E\u0E37\u0E49\u0E19\u0E17\u0E35\u0E48 ({0})

#XCOL
Column.PageID=ID  \u0E41\u0E1A\u0E1A\u0E23\u0E48\u0E32\u0E07\u0E02\u0E2D\u0E07\u0E40\u0E1E\u0E08
#XCOL
Column.PageTitle=\u0E0A\u0E37\u0E48\u0E2D\u0E40\u0E23\u0E37\u0E48\u0E2D\u0E07
#XCOL
Column.PageDescription=\u0E04\u0E33\u0E2D\u0E18\u0E34\u0E1A\u0E32\u0E22
#XCOL
Column.PageIdAndDescription=ID / \u0E04\u0E33\u0E2D\u0E18\u0E34\u0E1A\u0E32\u0E22
#XCOL
Column.PageAssignmentStatus=\u0E01\u0E33\u0E2B\u0E19\u0E14\u0E43\u0E2B\u0E49\u0E01\u0E31\u0E1A\u0E1E\u0E37\u0E49\u0E19\u0E17\u0E35\u0E48/\u0E1A\u0E17\u0E1A\u0E32\u0E17
#XCOL
Column.PagePackage=\u0E41\u0E1E\u0E04\u0E40\u0E01\u0E08
#XCOL
Column.PageWorkbenchRequest=\u0E04\u0E33\u0E02\u0E2D Workbench
#XCOL
Column.PageCreatedBy=\u0E2A\u0E23\u0E49\u0E32\u0E07\u0E42\u0E14\u0E22
#XCOL
Column.PageCreatedOn=\u0E2A\u0E23\u0E49\u0E32\u0E07\u0E40\u0E21\u0E37\u0E48\u0E2D
#XCOL
Column.PageCreatedByOn=\u0E2A\u0E23\u0E49\u0E32\u0E07\u0E42\u0E14\u0E22 / \u0E2A\u0E23\u0E49\u0E32\u0E07\u0E40\u0E21\u0E37\u0E48\u0E2D
#XCOL
Column.PageChangedBy=\u0E40\u0E1B\u0E25\u0E35\u0E48\u0E22\u0E19\u0E41\u0E1B\u0E25\u0E07\u0E42\u0E14\u0E22
#XCOL
Column.PageChangedOn=\u0E40\u0E1B\u0E25\u0E35\u0E48\u0E22\u0E19\u0E41\u0E1B\u0E25\u0E07\u0E40\u0E21\u0E37\u0E48\u0E2D
#XCOL
Column.PageChangedByOn=\u0E40\u0E1B\u0E25\u0E35\u0E48\u0E22\u0E19\u0E41\u0E1B\u0E25\u0E07\u0E42\u0E14\u0E22 / \u0E40\u0E1B\u0E25\u0E35\u0E48\u0E22\u0E19\u0E41\u0E1B\u0E25\u0E07\u0E40\u0E21\u0E37\u0E48\u0E2D
#XCOL
Column.SpaceId=ID
#XCOL
Column.SpaceDescription=\u0E04\u0E33\u0E2D\u0E18\u0E34\u0E1A\u0E32\u0E22
#XCOL
Column.SpaceTitle=\u0E0A\u0E37\u0E48\u0E2D\u0E40\u0E23\u0E37\u0E48\u0E2D\u0E07

#XTOL
Placeholder.SectionName=\u0E1B\u0E49\u0E2D\u0E19\u0E0A\u0E37\u0E48\u0E2D\u0E40\u0E0B\u0E01\u0E0A\u0E31\u0E19
#XTOL
Placeholder.SearchForTiles=\u0E04\u0E49\u0E19\u0E2B\u0E32 Tile
#XTOL
Placeholder.SearchForRoles=\u0E04\u0E49\u0E19\u0E2B\u0E32\u0E1A\u0E17\u0E1A\u0E32\u0E17
#XTOL: "{0}" is the name of the page being copied
Placeholder.CopyPageTitle=\u0E2A\u0E33\u0E40\u0E19\u0E32\u0E02\u0E2D\u0E07 "{0}"
#XTOL: "{0}" is the ID of the page being copied
Placeholder.CopyPageID=\u0E2A\u0E33\u0E40\u0E19\u0E32\u0E02\u0E2D\u0E07 "{0}"
#XTOL
Placeholder.Description=\u0E04\u0E33\u0E2D\u0E18\u0E34\u0E1A\u0E32\u0E22\u0E41\u0E1A\u0E1A\u0E2A\u0E31\u0E49\u0E19\u0E2A\u0E33\u0E2B\u0E23\u0E31\u0E1A\u0E1C\u0E39\u0E49\u0E14\u0E39\u0E41\u0E25
#XTOL
Placeholder.PageTitle=\u0E02\u0E49\u0E2D\u0E04\u0E27\u0E32\u0E21\u0E40\u0E21\u0E19\u0E39\u0E2A\u0E33\u0E2B\u0E23\u0E31\u0E1A\u0E1C\u0E39\u0E49\u0E43\u0E0A\u0E49

#XMSG: In the ContextSelector, when all roles are selected, this text is displayed on the button instead of the number of selected roles
Message.AllRolesSelected=\u0E17\u0E31\u0E49\u0E07\u0E2B\u0E21\u0E14
#XMSG: When no roles are selected, the context selector is deactivated (off), and this text is displayed on the button instead of the number of selected roles
Message.NoRolesSelected=\u0E1B\u0E34\u0E14
#XMSG: "{0}" is a number representing the index of a section
Message.NoSectionTitle=\u0E40\u0E0B\u0E01\u0E0A\u0E31\u0E19 {0} \u0E44\u0E21\u0E48\u0E21\u0E35\u0E0A\u0E37\u0E48\u0E2D \u0E40\u0E1E\u0E37\u0E48\u0E2D\u0E1B\u0E23\u0E30\u0E2A\u0E1A\u0E01\u0E32\u0E23\u0E13\u0E4C\u0E01\u0E32\u0E23\u0E43\u0E0A\u0E49\u0E07\u0E32\u0E19\u0E02\u0E2D\u0E07\u0E1C\u0E39\u0E49\u0E43\u0E0A\u0E49\u0E17\u0E35\u0E48\u0E2A\u0E2D\u0E14\u0E04\u0E25\u0E49\u0E2D\u0E07\u0E01\u0E31\u0E19 \u0E40\u0E23\u0E32\u0E02\u0E2D\u0E41\u0E19\u0E30\u0E19\u0E33\u0E43\u0E2B\u0E49\u0E04\u0E38\u0E13\u0E1B\u0E49\u0E2D\u0E19\u0E0A\u0E37\u0E48\u0E2D\u0E2A\u0E33\u0E2B\u0E23\u0E31\u0E1A\u0E41\u0E15\u0E48\u0E25\u0E30\u0E40\u0E0B\u0E01\u0E0A\u0E31\u0E19
#XMSG
Message.InvalidSectionTitle=\u0E16\u0E49\u0E32\u0E40\u0E1B\u0E47\u0E19\u0E44\u0E1B\u0E44\u0E14\u0E49 \u0E04\u0E38\u0E13\u0E04\u0E27\u0E23\u0E1B\u0E49\u0E2D\u0E19\u0E0A\u0E37\u0E48\u0E2D\u0E40\u0E0B\u0E01\u0E0A\u0E31\u0E19
#XMSG
Message.NoInternetConnection=\u0E01\u0E23\u0E38\u0E13\u0E32\u0E15\u0E23\u0E27\u0E08\u0E2A\u0E2D\u0E1A\u0E01\u0E32\u0E23\u0E40\u0E0A\u0E37\u0E48\u0E2D\u0E21\u0E15\u0E48\u0E2D\u0E2D\u0E34\u0E19\u0E40\u0E15\u0E2D\u0E23\u0E4C\u0E40\u0E19\u0E47\u0E15\u0E02\u0E2D\u0E07\u0E04\u0E38\u0E13
#XMSG
Message.SavedChanges=\u0E01\u0E32\u0E23\u0E40\u0E1B\u0E25\u0E35\u0E48\u0E22\u0E19\u0E41\u0E1B\u0E25\u0E07\u0E02\u0E2D\u0E07\u0E04\u0E38\u0E13\u0E16\u0E39\u0E01\u0E40\u0E01\u0E47\u0E1A\u0E1A\u0E31\u0E19\u0E17\u0E36\u0E01\u0E41\u0E25\u0E49\u0E27
#XMSG
Message.InvalidPageID=\u0E01\u0E23\u0E38\u0E13\u0E32\u0E43\u0E0A\u0E49\u0E2D\u0E31\u0E01\u0E02\u0E23\u0E30\u0E15\u0E48\u0E2D\u0E44\u0E1B\u0E19\u0E35\u0E49\u0E40\u0E17\u0E48\u0E32\u0E19\u0E31\u0E49\u0E19\: a-z, A-Z, 0-9, _, \u0E41\u0E25\u0E30 / \u0E42\u0E14\u0E22 ID \u0E41\u0E1A\u0E1A\u0E23\u0E48\u0E32\u0E07\u0E02\u0E2D\u0E07\u0E40\u0E1E\u0E08\u0E15\u0E49\u0E2D\u0E07\u0E44\u0E21\u0E48\u0E02\u0E36\u0E49\u0E19\u0E15\u0E49\u0E19\u0E14\u0E49\u0E27\u0E22\u0E15\u0E31\u0E27\u0E40\u0E25\u0E02
#XMSG
Message.EmptyPageID=\u0E01\u0E23\u0E38\u0E13\u0E32\u0E23\u0E30\u0E1A\u0E38 ID \u0E40\u0E1E\u0E08\u0E17\u0E35\u0E48\u0E16\u0E39\u0E01\u0E15\u0E49\u0E2D\u0E07
#XMSG
Message.EmptyTitle=\u0E01\u0E23\u0E38\u0E13\u0E32\u0E23\u0E30\u0E1A\u0E38\u0E0A\u0E37\u0E48\u0E2D\u0E40\u0E23\u0E37\u0E48\u0E2D\u0E07\u0E17\u0E35\u0E48\u0E16\u0E39\u0E01\u0E15\u0E49\u0E2D\u0E07
#XMSG
Message.InvalidPageTitle=\u0E0A\u0E37\u0E48\u0E2D\u0E2B\u0E19\u0E49\u0E32\u0E44\u0E21\u0E48\u0E16\u0E39\u0E01\u0E15\u0E49\u0E2D\u0E07
#XMSG
Message.InvalidPageTitleDetails=\u0E01\u0E23\u0E38\u0E13\u0E32\u0E23\u0E30\u0E1A\u0E38\u0E0A\u0E37\u0E48\u0E2D\u0E17\u0E35\u0E48\u0E16\u0E39\u0E01\u0E15\u0E49\u0E2D\u0E07\u0E2A\u0E33\u0E2B\u0E23\u0E31\u0E1A\u0E2B\u0E19\u0E49\u0E32\u0E43\u0E19\u0E41\u0E17\u0E47\u0E1A "\u0E02\u0E49\u0E2D\u0E21\u0E39\u0E25\u0E17\u0E31\u0E48\u0E27\u0E44\u0E1B"
#XMSG
Message.InvalidPageDescription=\u0E04\u0E33\u0E2D\u0E18\u0E34\u0E1A\u0E32\u0E22\u0E2B\u0E19\u0E49\u0E32\u0E44\u0E21\u0E48\u0E16\u0E39\u0E01\u0E15\u0E49\u0E2D\u0E07
#XMSG
Message.InvalidPageDescriptionDetails=\u0E01\u0E23\u0E38\u0E13\u0E32\u0E23\u0E30\u0E1A\u0E38\u0E04\u0E33\u0E2D\u0E18\u0E34\u0E1A\u0E32\u0E22\u0E17\u0E35\u0E48\u0E16\u0E39\u0E01\u0E15\u0E49\u0E2D\u0E07\u0E2A\u0E33\u0E2B\u0E23\u0E31\u0E1A\u0E2B\u0E19\u0E49\u0E32\u0E43\u0E19\u0E41\u0E17\u0E47\u0E1A "\u0E02\u0E49\u0E2D\u0E21\u0E39\u0E25\u0E17\u0E31\u0E48\u0E27\u0E44\u0E1B"
#XMSG: When a user does not select any roles, role context is disabled and all tiles are shown.
Message.RoleContextIsDisabled=\u0E04\u0E38\u0E13\u0E44\u0E21\u0E48\u0E44\u0E14\u0E49\u0E40\u0E25\u0E37\u0E2D\u0E01\u0E1A\u0E17\u0E1A\u0E32\u0E17 \u0E23\u0E30\u0E1A\u0E1A\u0E08\u0E30\u0E41\u0E2A\u0E14\u0E07 Tile \u0E17\u0E31\u0E49\u0E07\u0E2B\u0E21\u0E14
#XMSG
Message.SuccessDeletePage=\u0E41\u0E1A\u0E1A\u0E23\u0E48\u0E32\u0E07\u0E02\u0E2D\u0E07\u0E40\u0E1E\u0E08\u0E17\u0E35\u0E48\u0E40\u0E25\u0E37\u0E2D\u0E01\u0E16\u0E39\u0E01\u0E25\u0E1A\u0E41\u0E25\u0E49\u0E27
#XMSG
Message.ClipboardCopySuccess=\u0E04\u0E31\u0E14\u0E25\u0E2D\u0E01\u0E23\u0E32\u0E22\u0E25\u0E30\u0E40\u0E2D\u0E35\u0E22\u0E14\u0E44\u0E14\u0E49\u0E2A\u0E33\u0E40\u0E23\u0E47\u0E08
#YMSE
Message.ClipboardCopyFail=\u0E21\u0E35\u0E02\u0E49\u0E2D\u0E1C\u0E34\u0E14\u0E1E\u0E25\u0E32\u0E14\u0E40\u0E01\u0E34\u0E14\u0E02\u0E36\u0E49\u0E19\u0E02\u0E13\u0E30\u0E04\u0E31\u0E14\u0E25\u0E2D\u0E01\u0E23\u0E32\u0E22\u0E25\u0E30\u0E40\u0E2D\u0E35\u0E22\u0E14
#XMSG
Message.PageCreated=\u0E2A\u0E23\u0E49\u0E32\u0E07\u0E41\u0E1A\u0E1A\u0E23\u0E48\u0E32\u0E07\u0E02\u0E2D\u0E07\u0E40\u0E1E\u0E08\u0E41\u0E25\u0E49\u0E27
#XMSG: Message displayed inside of the TileSelector when there are no tiles available or when the search found no results
Message.NoTiles=\u0E44\u0E21\u0E48\u0E21\u0E35\u0E0A\u0E37\u0E48\u0E2D\u0E40\u0E23\u0E37\u0E48\u0E2D\u0E07
#XMSG: Message displayed inside of the ContextSelector when there are no roles available
Message.NoRoles=\u0E44\u0E21\u0E48\u0E21\u0E35\u0E1A\u0E17\u0E1A\u0E32\u0E17
#XMSG: Message displayed inside of the ContextSelector when there are no roles found
Message.NoRolesFound=\u0E44\u0E21\u0E48\u0E1E\u0E1A\u0E1A\u0E17\u0E1A\u0E32\u0E17 \u0E01\u0E23\u0E38\u0E13\u0E32\u0E25\u0E2D\u0E07\u0E1B\u0E23\u0E31\u0E1A\u0E01\u0E32\u0E23\u0E04\u0E49\u0E19\u0E2B\u0E32\u0E02\u0E2D\u0E07\u0E04\u0E38\u0E13
#XMSG: Message displayed inside of the TileSelector SectionSelectionPopover when there are no sections
Message.NoSections=\u0E44\u0E21\u0E48\u0E21\u0E35\u0E40\u0E0B\u0E01\u0E0A\u0E31\u0E19
#YMSG: "{0}" is a number (e.g. "1.", "2.", "3."); "{1}" is the section name
Message.LoadTileError=\u0E44\u0E21\u0E48\u0E2A\u0E32\u0E21\u0E32\u0E23\u0E16\u0E42\u0E2B\u0E25\u0E14 Tile {0} \u0E43\u0E19\u0E40\u0E0B\u0E01\u0E0A\u0E31\u0E19 "{1}" \n                                                                                                                                       \u0E0B\u0E36\u0E48\u0E07\u0E40\u0E1B\u0E47\u0E19\u0E44\u0E1B\u0E44\u0E14\u0E49\u0E27\u0E48\u0E32\u0E08\u0E30\u0E40\u0E01\u0E34\u0E14\u0E08\u0E32\u0E01\u0E01\u0E32\u0E23\u0E01\u0E33\u0E2B\u0E19\u0E14\u0E23\u0E39\u0E1B\u0E41\u0E1A\u0E1A\u0E40\u0E19\u0E37\u0E49\u0E2D\u0E2B\u0E32 SAP Fiori Launchpad \u0E44\u0E21\u0E48\u0E16\u0E39\u0E01\u0E15\u0E49\u0E2D\u0E07 \u0E01\u0E32\u0E23\u0E41\u0E2A\u0E14\u0E07\u0E20\u0E32\u0E1E\u0E08\u0E30\u0E44\u0E21\u0E48\u0E1B\u0E23\u0E32\u0E01\u0E0F\u0E2A\u0E33\u0E2B\u0E23\u0E31\u0E1A\u0E1C\u0E39\u0E49\u0E43\u0E0A\u0E49
#XMSG
Message.NavigationTargetError=\u0E44\u0E21\u0E48\u0E2A\u0E32\u0E21\u0E32\u0E23\u0E16\u0E41\u0E01\u0E49\u0E44\u0E02\u0E40\u0E1B\u0E49\u0E32\u0E2B\u0E21\u0E32\u0E22\u0E01\u0E32\u0E23\u0E40\u0E19\u0E27\u0E34\u0E40\u0E01\u0E15
#XMSG
Message.LoadPageError=\u0E44\u0E21\u0E48\u0E2A\u0E32\u0E21\u0E32\u0E23\u0E16\u0E42\u0E2B\u0E25\u0E14\u0E41\u0E1A\u0E1A\u0E23\u0E48\u0E32\u0E07\u0E02\u0E2D\u0E07\u0E40\u0E1E\u0E08
#XMSG
Message.UpdatePageError=\u0E44\u0E21\u0E48\u0E2A\u0E32\u0E21\u0E32\u0E23\u0E16\u0E2D\u0E31\u0E1E\u0E40\u0E14\u0E17\u0E41\u0E1A\u0E1A\u0E23\u0E48\u0E32\u0E07\u0E02\u0E2D\u0E07\u0E40\u0E1E\u0E08
#XMSG
Message.CreatePageError=\u0E44\u0E21\u0E48\u0E2A\u0E32\u0E21\u0E32\u0E23\u0E16\u0E2A\u0E23\u0E49\u0E32\u0E07\u0E41\u0E1A\u0E1A\u0E23\u0E48\u0E32\u0E07\u0E02\u0E2D\u0E07\u0E40\u0E1E\u0E08
#YMSG
Message.PageHasWarnings=\u0E1A\u0E32\u0E07\u0E2A\u0E48\u0E27\u0E19\u0E02\u0E2D\u0E07\u0E41\u0E1A\u0E1A\u0E23\u0E48\u0E32\u0E07\u0E02\u0E2D\u0E07\u0E40\u0E1E\u0E08\u0E21\u0E35\u0E04\u0E33\u0E40\u0E15\u0E37\u0E2D\u0E19 \u0E04\u0E38\u0E13\u0E22\u0E37\u0E19\u0E22\u0E31\u0E19\u0E27\u0E48\u0E32\u0E15\u0E49\u0E2D\u0E07\u0E01\u0E32\u0E23\u0E40\u0E01\u0E47\u0E1A\u0E1A\u0E31\u0E19\u0E17\u0E36\u0E01? \u0E04\u0E38\u0E13\u0E2A\u0E32\u0E21\u0E32\u0E23\u0E16\u0E15\u0E23\u0E27\u0E08\u0E2A\u0E2D\u0E1A\u0E02\u0E49\u0E2D\u0E04\u0E27\u0E32\u0E21\u0E44\u0E14\u0E49\u0E42\u0E14\u0E22\u0E04\u0E25\u0E34\u0E01\u0E17\u0E35\u0E48\u0E15\u0E31\u0E27\u0E1A\u0E48\u0E07\u0E0A\u0E35\u0E49\u0E02\u0E49\u0E2D\u0E04\u0E27\u0E32\u0E21\u0E43\u0E19\u0E41\u0E16\u0E1A\u0E40\u0E04\u0E23\u0E37\u0E48\u0E2D\u0E07\u0E21\u0E37\u0E2D\u0E2A\u0E48\u0E27\u0E19\u0E17\u0E49\u0E32\u0E22
#YMSG
Message.PageHasErrors=\u0E1A\u0E32\u0E07\u0E2A\u0E48\u0E27\u0E19\u0E02\u0E2D\u0E07\u0E41\u0E1A\u0E1A\u0E23\u0E48\u0E32\u0E07\u0E02\u0E2D\u0E07\u0E40\u0E1E\u0E08\u0E21\u0E35\u0E04\u0E33\u0E40\u0E15\u0E37\u0E2D\u0E19 \u0E44\u0E21\u0E48\u0E2A\u0E32\u0E21\u0E32\u0E23\u0E16\u0E40\u0E01\u0E47\u0E1A\u0E1A\u0E31\u0E19\u0E17\u0E36\u0E01\u0E44\u0E14\u0E49 \u0E04\u0E38\u0E13\u0E2A\u0E32\u0E21\u0E32\u0E23\u0E16\u0E15\u0E23\u0E27\u0E08\u0E2A\u0E2D\u0E1A\u0E02\u0E49\u0E2D\u0E04\u0E27\u0E32\u0E21\u0E44\u0E14\u0E49\u0E42\u0E14\u0E22\u0E04\u0E25\u0E34\u0E01\u0E17\u0E35\u0E48\u0E15\u0E31\u0E27\u0E1A\u0E48\u0E07\u0E0A\u0E35\u0E49\u0E02\u0E49\u0E2D\u0E04\u0E27\u0E32\u0E21\u0E43\u0E19\u0E41\u0E16\u0E1A\u0E40\u0E04\u0E23\u0E37\u0E48\u0E2D\u0E07\u0E21\u0E37\u0E2D\u0E2A\u0E48\u0E27\u0E19\u0E17\u0E49\u0E32\u0E22
#YMSG: "{0}" is the title of the application launch tile
Message.NavTargetResolutionError=\u0E44\u0E21\u0E48\u0E2A\u0E32\u0E21\u0E32\u0E23\u0E16\u0E41\u0E01\u0E49\u0E44\u0E02\u0E40\u0E1B\u0E49\u0E32\u0E2B\u0E21\u0E32\u0E22\u0E01\u0E32\u0E23\u0E40\u0E19\u0E27\u0E34\u0E40\u0E01\u0E15\u0E02\u0E2D\u0E07 Tile "{0}"\n\n\u0E0B\u0E36\u0E48\u0E07\u0E40\u0E1B\u0E47\u0E19\u0E44\u0E1B\u0E44\u0E14\u0E49\u0E27\u0E48\u0E32\u0E08\u0E30\u0E40\u0E01\u0E34\u0E14\u0E08\u0E32\u0E01\u0E01\u0E32\u0E23\u0E01\u0E33\u0E2B\u0E19\u0E14\u0E23\u0E39\u0E1B\u0E41\u0E1A\u0E1A\u0E40\u0E19\u0E37\u0E49\u0E2D\u0E2B\u0E32 SAP Fiori Launchpad \u0E44\u0E21\u0E48\u0E16\u0E39\u0E01\u0E15\u0E49\u0E2D\u0E07 \u0E01\u0E32\u0E23\u0E41\u0E2A\u0E14\u0E07\u0E20\u0E32\u0E1E\u0E44\u0E21\u0E48\u0E2A\u0E32\u0E21\u0E32\u0E23\u0E16\u0E40\u0E1B\u0E34\u0E14\u0E41\u0E2D\u0E1E\u0E1E\u0E25\u0E34\u0E40\u0E04\u0E0A\u0E31\u0E19\u0E44\u0E14\u0E49
#YMSG: "{0}" is the title of the visualization
Message.VisualizationOutOfContextError=Tile "{0}" \u0E44\u0E21\u0E48\u0E1E\u0E23\u0E49\u0E2D\u0E21\u0E43\u0E0A\u0E49\u0E07\u0E32\u0E19\u0E43\u0E19\u0E40\u0E19\u0E37\u0E49\u0E2D\u0E2B\u0E32\u0E17\u0E35\u0E48\u0E40\u0E25\u0E37\u0E2D\u0E01 \u0E0B\u0E36\u0E48\u0E07\u0E40\u0E1B\u0E47\u0E19\u0E40\u0E1E\u0E23\u0E32\u0E30\u0E02\u0E49\u0E2D\u0E08\u0E33\u0E01\u0E31\u0E14\u0E17\u0E35\u0E48\u0E43\u0E0A\u0E49\u0E40\u0E21\u0E37\u0E48\u0E2D\u0E40\u0E25\u0E37\u0E2D\u0E01\u0E40\u0E19\u0E37\u0E49\u0E2D\u0E2B\u0E32\u0E1A\u0E17\u0E1A\u0E32\u0E17
#XMSG: "{0}" is the section title
Message.Section.Delete=\u0E04\u0E38\u0E13\u0E41\u0E19\u0E48\u0E43\u0E08\u0E2B\u0E23\u0E37\u0E2D\u0E44\u0E21\u0E48\u0E27\u0E48\u0E32\u0E15\u0E49\u0E2D\u0E07\u0E01\u0E32\u0E23\u0E25\u0E1A\u0E40\u0E0B\u0E01\u0E0A\u0E31\u0E19 "{0}"?
#XMSG
Message.Section.DeleteNoTitle=\u0E04\u0E38\u0E13\u0E41\u0E19\u0E48\u0E43\u0E08\u0E2B\u0E23\u0E37\u0E2D\u0E44\u0E21\u0E48\u0E27\u0E48\u0E32\u0E15\u0E49\u0E2D\u0E07\u0E01\u0E32\u0E23\u0E25\u0E1A\u0E40\u0E0B\u0E01\u0E0A\u0E31\u0E19\u0E19\u0E35\u0E49?
#XMSG
Message.OverwriteChanges=\u0E21\u0E35\u0E01\u0E32\u0E23\u0E40\u0E1B\u0E25\u0E35\u0E48\u0E22\u0E19\u0E41\u0E1B\u0E25\u0E07\u0E43\u0E19\u0E02\u0E13\u0E30\u0E17\u0E35\u0E48\u0E04\u0E38\u0E13\u0E41\u0E01\u0E49\u0E44\u0E02\u0E41\u0E1A\u0E1A\u0E23\u0E48\u0E32\u0E07\u0E02\u0E2D\u0E07\u0E40\u0E1E\u0E08 \u0E04\u0E38\u0E13\u0E15\u0E49\u0E2D\u0E07\u0E01\u0E32\u0E23\u0E40\u0E02\u0E35\u0E22\u0E19\u0E17\u0E31\u0E1A\u0E2B\u0E23\u0E37\u0E2D\u0E44\u0E21\u0E48?
#XMSG
Message.OverwriteRemovedPage=\u0E41\u0E1A\u0E1A\u0E23\u0E48\u0E32\u0E07\u0E02\u0E2D\u0E07\u0E40\u0E1E\u0E08\u0E17\u0E35\u0E48\u0E04\u0E38\u0E13\u0E43\u0E0A\u0E49\u0E07\u0E32\u0E19\u0E2D\u0E22\u0E39\u0E48\u0E16\u0E39\u0E01\u0E25\u0E1A\u0E42\u0E14\u0E22\u0E1C\u0E39\u0E49\u0E43\u0E0A\u0E49\u0E23\u0E32\u0E22\u0E2D\u0E37\u0E48\u0E19 \u0E04\u0E38\u0E13\u0E15\u0E49\u0E2D\u0E07\u0E01\u0E32\u0E23\u0E40\u0E02\u0E35\u0E22\u0E19\u0E17\u0E31\u0E1A\u0E01\u0E32\u0E23\u0E40\u0E1B\u0E25\u0E35\u0E48\u0E22\u0E19\u0E41\u0E1B\u0E25\u0E07\u0E19\u0E35\u0E49\u0E2B\u0E23\u0E37\u0E2D\u0E44\u0E21\u0E48?
#XMSG
Message.SaveChanges=\u0E01\u0E23\u0E38\u0E13\u0E32\u0E40\u0E01\u0E47\u0E1A\u0E1A\u0E31\u0E19\u0E17\u0E36\u0E01\u0E01\u0E32\u0E23\u0E40\u0E1B\u0E25\u0E35\u0E48\u0E22\u0E19\u0E41\u0E1B\u0E25\u0E07\u0E02\u0E2D\u0E07\u0E04\u0E38\u0E13
#XMSG
Message.NoPages=\u0E44\u0E21\u0E48\u0E21\u0E35\u0E41\u0E1A\u0E1A\u0E23\u0E48\u0E32\u0E07\u0E02\u0E2D\u0E07\u0E40\u0E1E\u0E08\u0E17\u0E35\u0E48\u0E1E\u0E23\u0E49\u0E2D\u0E21\u0E43\u0E0A\u0E49\u0E07\u0E32\u0E19
#XMSG
Message.NoPagesFound=\u0E44\u0E21\u0E48\u0E1E\u0E1A\u0E41\u0E1A\u0E1A\u0E23\u0E48\u0E32\u0E07\u0E02\u0E2D\u0E07\u0E40\u0E1E\u0E08\u0E43\u0E14\u0E46 \u0E01\u0E23\u0E38\u0E13\u0E32\u0E25\u0E2D\u0E07\u0E1B\u0E23\u0E31\u0E1A\u0E01\u0E32\u0E23\u0E04\u0E49\u0E19\u0E2B\u0E32\u0E02\u0E2D\u0E07\u0E04\u0E38\u0E13
#XMSG: Info message about the selected role context for a page template or a space template
Message.RoleContext=\u0E40\u0E19\u0E37\u0E49\u0E2D\u0E2B\u0E32\u0E16\u0E39\u0E01\u0E08\u0E33\u0E01\u0E31\u0E14\u0E40\u0E09\u0E1E\u0E32\u0E30\u0E40\u0E19\u0E37\u0E49\u0E2D\u0E2B\u0E32\u0E1A\u0E17\u0E1A\u0E32\u0E17\u0E17\u0E35\u0E48\u0E40\u0E25\u0E37\u0E2D\u0E01
#XMSG
Message.NotAssignedToRoleInformation=\u0E41\u0E1A\u0E1A\u0E23\u0E48\u0E32\u0E07\u0E02\u0E2D\u0E07\u0E1E\u0E37\u0E49\u0E19\u0E17\u0E35\u0E48\u0E2A\u0E33\u0E2B\u0E23\u0E31\u0E1A\u0E41\u0E1A\u0E1A\u0E02\u0E2D\u0E07\u0E23\u0E48\u0E32\u0E07\u0E40\u0E1E\u0E08\u0E19\u0E35\u0E49\u0E44\u0E21\u0E44\u0E14\u0E49\u0E01\u0E33\u0E2B\u0E19\u0E14\u0E43\u0E2B\u0E49\u0E01\u0E31\u0E1A\u0E1A\u0E17\u0E1A\u0E32\u0E17
#XMSG
Message.NotAssignedToSpaceInformation=\u0E41\u0E1A\u0E1A\u0E23\u0E48\u0E32\u0E07\u0E02\u0E2D\u0E07\u0E40\u0E1E\u0E08\u0E19\u0E35\u0E49\u0E44\u0E21\u0E44\u0E14\u0E49\u0E01\u0E33\u0E2B\u0E19\u0E14\u0E43\u0E2B\u0E49\u0E01\u0E31\u0E1A\u0E41\u0E1A\u0E1A\u0E23\u0E48\u0E32\u0E07\u0E02\u0E2D\u0E07\u0E1E\u0E37\u0E49\u0E19\u0E17\u0E35\u0E48
#YMSG
Message.NotAssignedToRoleInformationDetails=\u0E41\u0E1A\u0E1A\u0E23\u0E48\u0E32\u0E07\u0E02\u0E2D\u0E07\u0E1E\u0E37\u0E49\u0E19\u0E17\u0E35\u0E48\u0E17\u0E35\u0E48\u0E40\u0E01\u0E35\u0E48\u0E22\u0E27\u0E02\u0E49\u0E2D\u0E07\u0E01\u0E31\u0E1A\u0E41\u0E1A\u0E1A\u0E23\u0E48\u0E32\u0E07\u0E02\u0E2D\u0E07\u0E40\u0E1E\u0E08\u0E19\u0E35\u0E49\u0E44\u0E21\u0E48\u0E44\u0E14\u0E49\u0E01\u0E33\u0E2B\u0E19\u0E14\u0E43\u0E2B\u0E49\u0E01\u0E31\u0E1A\u0E1A\u0E17\u0E1A\u0E32\u0E17\u0E17\u0E32\u0E07\u0E18\u0E38\u0E23\u0E01\u0E34\u0E08 \u0E2B\u0E32\u0E01\u0E44\u0E21\u0E48\u0E21\u0E35\u0E40\u0E19\u0E37\u0E49\u0E2D\u0E2B\u0E32\u0E02\u0E2D\u0E07\u0E1A\u0E17\u0E1A\u0E32\u0E17\u0E17\u0E32\u0E07\u0E18\u0E38\u0E23\u0E01\u0E34\u0E08 \u0E08\u0E30\u0E44\u0E21\u0E48\u0E2A\u0E32\u0E21\u0E32\u0E23\u0E16\u0E41\u0E19\u0E30\u0E19\u0E33\u0E41\u0E2D\u0E1E\u0E17\u0E35\u0E48\u0E40\u0E2B\u0E21\u0E32\u0E30\u0E2A\u0E21\u0E44\u0E14\u0E49
#YMSG
Message.NotAssignedToSpaceInformationDetails=\u0E41\u0E1A\u0E1A\u0E23\u0E48\u0E32\u0E07\u0E02\u0E2D\u0E07\u0E40\u0E1E\u0E08\u0E19\u0E35\u0E49\u0E44\u0E21\u0E48\u0E44\u0E14\u0E49\u0E01\u0E33\u0E2B\u0E19\u0E14\u0E43\u0E2B\u0E49\u0E01\u0E31\u0E1A\u0E41\u0E1A\u0E1A\u0E23\u0E48\u0E32\u0E07\u0E02\u0E2D\u0E07\u0E1E\u0E37\u0E49\u0E19\u0E17\u0E35\u0E48 \u0E2B\u0E32\u0E01\u0E44\u0E21\u0E48\u0E21\u0E35\u0E41\u0E1A\u0E1A\u0E23\u0E48\u0E32\u0E07\u0E02\u0E2D\u0E07\u0E1E\u0E37\u0E49\u0E19\u0E17\u0E35\u0E48\u0E41\u0E25\u0E30\u0E44\u0E21\u0E48\u0E21\u0E35\u0E40\u0E19\u0E37\u0E49\u0E2D\u0E2B\u0E32\u0E1A\u0E17\u0E1A\u0E32\u0E17\u0E17\u0E32\u0E07\u0E18\u0E38\u0E23\u0E01\u0E34\u0E08\u0E43\u0E19\u0E1E\u0E37\u0E49\u0E19\u0E17\u0E35\u0E48 \u0E08\u0E30\u0E44\u0E21\u0E48\u0E2A\u0E32\u0E21\u0E32\u0E23\u0E16\u0E41\u0E19\u0E30\u0E19\u0E33\u0E41\u0E2D\u0E1E\u0E17\u0E35\u0E48\u0E40\u0E2B\u0E21\u0E32\u0E30\u0E2A\u0E21\u0E44\u0E14\u0E49
#XMSG: Fallback message for PageOverview filters in case of empty workbench request
Message.NoWorkbenchRequestAssigned=\u0E44\u0E21\u0E48\u0E21\u0E35\u0E01\u0E32\u0E23\u0E01\u0E33\u0E2B\u0E19\u0E14\u0E04\u0E33\u0E02\u0E2D Workbench
#XMSG
Message.CatalogNotSelectable=\u0E44\u0E21\u0E48\u0E2A\u0E32\u0E21\u0E32\u0E23\u0E16\u0E40\u0E25\u0E37\u0E2D\u0E01\u0E41\u0E04\u0E15\u0E15\u0E32\u0E25\u0E47\u0E2D\u0E01
#XMSG
Message.SectionDeleted=\u0E25\u0E1A\u0E40\u0E0B\u0E01\u0E0A\u0E31\u0E19\u0E41\u0E25\u0E49\u0E27
#XMSG
Message.VisualizationDeleted=\u0E25\u0E1A Tile \u0E41\u0E25\u0E49\u0E27
#XMSG: Discard Changes confirmation text
Message.DiscardChanges=\u0E25\u0E30\u0E17\u0E34\u0E49\u0E07\u0E01\u0E32\u0E23\u0E40\u0E1B\u0E25\u0E35\u0E48\u0E22\u0E19\u0E41\u0E1B\u0E25\u0E07\u0E17\u0E31\u0E49\u0E07\u0E2B\u0E21\u0E14\u0E2B\u0E23\u0E37\u0E2D\u0E44\u0E21\u0E48?
#XMSG
Message.NoSpaces=\u0E44\u0E21\u0E48\u0E44\u0E14\u0E49\u0E01\u0E33\u0E2B\u0E19\u0E14\u0E2B\u0E19\u0E49\u0E32\u0E43\u0E2B\u0E49\u0E01\u0E31\u0E1A\u0E1E\u0E37\u0E49\u0E19\u0E17\u0E35\u0E48 \u0E40\u0E21\u0E37\u0E48\u0E2D\u0E15\u0E49\u0E2D\u0E07\u0E01\u0E32\u0E23\u0E01\u0E33\u0E2B\u0E19\u0E14\u0E2B\u0E19\u0E49\u0E32\u0E43\u0E2B\u0E49\u0E01\u0E31\u0E1A\u0E1E\u0E37\u0E49\u0E19\u0E17\u0E35\u0E48 \u0E43\u0E2B\u0E49\u0E44\u0E1B\u0E17\u0E35\u0E48\u0E41\u0E2D\u0E1E '\u0E08\u0E31\u0E14\u0E01\u0E32\u0E23\u0E1E\u0E37\u0E49\u0E19\u0E17\u0E35\u0E48 Launchpad'
#XMSG
Message.NoSpacesFound=\u0E44\u0E21\u0E48\u0E1E\u0E1A\u0E1E\u0E37\u0E49\u0E19\u0E17\u0E35\u0E48 \u0E01\u0E23\u0E38\u0E13\u0E32\u0E25\u0E2D\u0E07\u0E1B\u0E23\u0E31\u0E1A\u0E01\u0E32\u0E23\u0E04\u0E49\u0E19\u0E2B\u0E32\u0E02\u0E2D\u0E07\u0E04\u0E38\u0E13


##############
# Dialogs
##############

#XTIT: Dialog Title
CreatePageDialog.Title=\u0E2A\u0E23\u0E49\u0E32\u0E07\u0E41\u0E1A\u0E1A\u0E23\u0E48\u0E32\u0E07\u0E02\u0E2D\u0E07\u0E40\u0E1E\u0E08
#XTIT: Title for the ContextSelector dialog
ContextSelector.Title=\u0E40\u0E25\u0E37\u0E2D\u0E01\u0E40\u0E19\u0E37\u0E49\u0E2D\u0E2B\u0E32\u0E1A\u0E17\u0E1A\u0E32\u0E17
#XTIT
Title.PageHasWarnings=\u0E40\u0E1E\u0E08\u0E21\u0E35\u0E04\u0E33\u0E40\u0E15\u0E37\u0E2D\u0E19
#XTIT
Title.PageHasErrors=\u0E40\u0E1E\u0E08\u0E21\u0E35\u0E02\u0E49\u0E2D\u0E1C\u0E34\u0E14\u0E1E\u0E25\u0E32\u0E14
#XTIT
DeleteDialog.Title=\u0E25\u0E1A
#XMSG
DeleteDialog.Text=\u0E04\u0E38\u0E13\u0E41\u0E19\u0E48\u0E43\u0E08\u0E2B\u0E23\u0E37\u0E2D\u0E44\u0E21\u0E48\u0E27\u0E48\u0E32\u0E15\u0E49\u0E2D\u0E07\u0E01\u0E32\u0E23\u0E25\u0E1A\u0E41\u0E1A\u0E1A\u0E23\u0E48\u0E32\u0E07\u0E02\u0E2D\u0E07\u0E40\u0E1E\u0E08\u0E17\u0E35\u0E48\u0E40\u0E25\u0E37\u0E2D\u0E01?
#XBUT
DeleteDialog.ConfirmButton=\u0E25\u0E1A
#XTIT
DeleteDialog.LockedTitle=\u0E41\u0E1A\u0E1A\u0E23\u0E48\u0E32\u0E07\u0E02\u0E2D\u0E07\u0E40\u0E1E\u0E08\u0E16\u0E39\u0E01\u0E25\u0E47\u0E2D\u0E04
#XMSG
DeleteDialog.TransportRequired=\u0E01\u0E23\u0E38\u0E13\u0E32\u0E40\u0E25\u0E37\u0E2D\u0E01\u0E41\u0E1E\u0E04\u0E40\u0E01\u0E08\u0E01\u0E32\u0E23\u0E17\u0E23\u0E32\u0E19\u0E2A\u0E1B\u0E2D\u0E23\u0E4C\u0E15\u0E40\u0E1E\u0E37\u0E48\u0E2D\u0E25\u0E1A\u0E41\u0E1A\u0E1A\u0E23\u0E48\u0E32\u0E07\u0E02\u0E2D\u0E07\u0E40\u0E1E\u0E08\u0E17\u0E35\u0E48\u0E40\u0E25\u0E37\u0E2D\u0E01

#XMSG: "{0}" is a transport request ID; "{1}" is an username or ID from another user
Dialog.LockedText=\u0E41\u0E1A\u0E1A\u0E23\u0E48\u0E32\u0E07\u0E02\u0E2D\u0E07\u0E40\u0E1E\u0E08\u0E17\u0E35\u0E48\u0E40\u0E25\u0E37\u0E2D\u0E01\u0E16\u0E39\u0E01\u0E25\u0E47\u0E2D\u0E04\u0E42\u0E14\u0E22\u0E04\u0E33\u0E02\u0E2D\u0E17\u0E23\u0E32\u0E19\u0E2A\u0E1B\u0E2D\u0E23\u0E4C\u0E15 "{0}" \u0E17\u0E35\u0E48\u0E2A\u0E23\u0E49\u0E32\u0E07\u0E42\u0E14\u0E22\u0E1C\u0E39\u0E49\u0E43\u0E0A\u0E49 "{1}" \u0E01\u0E23\u0E38\u0E13\u0E32\u0E43\u0E0A\u0E49\u0E17\u0E23\u0E32\u0E19\u0E41\u0E0B\u0E01\u0E0A\u0E31\u0E19 SE09 \u0E02\u0E2D\u0E07 SAP GUI (Transport Organizer) \u0E40\u0E1E\u0E37\u0E48\u0E2D\u0E2A\u0E23\u0E49\u0E32\u0E07\u0E07\u0E32\u0E19\u0E43\u0E2B\u0E21\u0E48

#XMSG
EditDialog.TransportRequired=\u0E01\u0E23\u0E38\u0E13\u0E32\u0E40\u0E25\u0E37\u0E2D\u0E01\u0E41\u0E1E\u0E04\u0E40\u0E01\u0E08\u0E01\u0E32\u0E23\u0E17\u0E23\u0E32\u0E19\u0E2A\u0E1B\u0E2D\u0E23\u0E4C\u0E15\u0E40\u0E1E\u0E37\u0E48\u0E2D\u0E41\u0E01\u0E49\u0E44\u0E02\u0E41\u0E1A\u0E1A\u0E23\u0E48\u0E32\u0E07\u0E02\u0E2D\u0E07\u0E40\u0E1E\u0E08\u0E17\u0E35\u0E48\u0E40\u0E25\u0E37\u0E2D\u0E01
#XTIT
EditDialog.Title=\u0E41\u0E01\u0E49\u0E44\u0E02\u0E41\u0E1A\u0E1A\u0E23\u0E48\u0E32\u0E07\u0E02\u0E2D\u0E07\u0E40\u0E1E\u0E08
#XMSG: "{0}" is the masterLanguage of the page template; "{1}" is the user language
EditDialog.LanguageMismatch=\u0E41\u0E1A\u0E1A\u0E23\u0E48\u0E32\u0E07\u0E02\u0E2D\u0E07\u0E40\u0E1E\u0E08\u0E19\u0E35\u0E49\u0E16\u0E39\u0E01\u0E2A\u0E23\u0E49\u0E32\u0E07\u0E40\u0E1B\u0E47\u0E19\u0E20\u0E32\u0E29\u0E32 "{0}" \u0E41\u0E15\u0E48\u0E20\u0E32\u0E29\u0E32\u0E17\u0E35\u0E48\u0E43\u0E0A\u0E49\u0E40\u0E02\u0E49\u0E32\u0E2A\u0E39\u0E48\u0E23\u0E30\u0E1A\u0E1A\u0E02\u0E2D\u0E07\u0E04\u0E38\u0E13\u0E16\u0E39\u0E01\u0E01\u0E33\u0E2B\u0E19\u0E14\u0E40\u0E1B\u0E47\u0E19 "{1}" \u0E01\u0E23\u0E38\u0E13\u0E32\u0E40\u0E1B\u0E25\u0E35\u0E48\u0E22\u0E19\u0E20\u0E32\u0E29\u0E32\u0E17\u0E35\u0E48\u0E43\u0E0A\u0E49\u0E40\u0E02\u0E49\u0E32\u0E2A\u0E39\u0E48\u0E23\u0E30\u0E1A\u0E1A "{0}" \u0E40\u0E1E\u0E37\u0E48\u0E2D\u0E14\u0E33\u0E40\u0E19\u0E34\u0E19\u0E01\u0E32\u0E23\u0E15\u0E48\u0E2D

#XMSG
TileInfoPopover.MessageStrip.VisualizationNotInContext=\u0E01\u0E32\u0E23\u0E41\u0E2A\u0E14\u0E07\u0E20\u0E32\u0E1E\u0E44\u0E21\u0E48\u0E1E\u0E23\u0E49\u0E2D\u0E21\u0E43\u0E0A\u0E49\u0E07\u0E32\u0E19\u0E43\u0E19\u0E40\u0E19\u0E37\u0E49\u0E2D\u0E2B\u0E32\u0E17\u0E35\u0E48\u0E40\u0E25\u0E37\u0E2D\u0E01
#XFLD
TileInfoPopover.Label.DisplayHint=Visualization Options
#XBUT
TileInfoPopover.Button.DisplayHint.Tile=Tile
#XBUT
TileInfoPopover.Button.DisplayHint.ExtraWide=Extra Wide
#XBUT
TileInfoPopover.Button.DisplayHint.Wide=Wide
#XBUT
TileInfoPopover.Button.DisplayHint.Link=Link
#XFLD
TileInfoPopover.Label.Subtitle=\u0E0A\u0E37\u0E48\u0E2D\u0E40\u0E23\u0E37\u0E48\u0E2D\u0E07\u0E23\u0E2D\u0E07
#XFLD
TileInfoPopover.Label.Icon=\u0E44\u0E2D\u0E04\u0E2D\u0E19
#XFLD
TileInfoPopover.Label.SemanticObject=\u0E2D\u0E2D\u0E1A\u0E40\u0E08\u0E04\u0E04\u0E27\u0E32\u0E21\u0E2B\u0E21\u0E32\u0E22
#XFLD
TileInfoPopover.Label.SemanticAction=\u0E01\u0E32\u0E23\u0E14\u0E33\u0E40\u0E19\u0E34\u0E19\u0E01\u0E32\u0E23\u0E40\u0E01\u0E35\u0E48\u0E22\u0E27\u0E01\u0E31\u0E1A\u0E04\u0E27\u0E32\u0E21\u0E2B\u0E21\u0E32\u0E22
#XFLD
TileInfoPopover.Label.FioriID=SAP Fiori ID
#XFLD
TileInfoPopover.Label.AppDetail=\u0E23\u0E32\u0E22\u0E25\u0E30\u0E40\u0E2D\u0E35\u0E22\u0E14\u0E41\u0E2D\u0E1E
#XFLD
TileInfoPopover.Label.AppType=\u0E1B\u0E23\u0E30\u0E40\u0E20\u0E17\u0E41\u0E2D\u0E1E
#XFLD
TileInfoPopover.Label.TileType=\u0E1B\u0E23\u0E30\u0E40\u0E20\u0E17 Tile
#XFLD
TileInfoPopover.Label.CatalogTileId=ID \u0E01\u0E32\u0E23\u0E41\u0E2A\u0E14\u0E07\u0E1C\u0E25
#XFLD
TileInfoPopover.Label.AvailableDevices=\u0E2D\u0E38\u0E1B\u0E01\u0E23\u0E13\u0E4C\u0E17\u0E35\u0E48\u0E1E\u0E23\u0E49\u0E2D\u0E21\u0E43\u0E0A\u0E49\u0E07\u0E32\u0E19

#XTIT
ErrorDialog.Title=\u0E02\u0E49\u0E2D\u0E1C\u0E34\u0E14\u0E1E\u0E25\u0E32\u0E14

#XTIT: Title for the "General Data" tab in the page details view
PageDetail.Tab.GeneralData=\u0E02\u0E49\u0E2D\u0E21\u0E39\u0E25\u0E17\u0E31\u0E48\u0E27\u0E44\u0E1B
#XTIT: Title for the "Page Content" tab in the page details view
PageDetail.Tab.PageContent=\u0E40\u0E19\u0E37\u0E49\u0E2D\u0E2B\u0E32\u0E02\u0E2D\u0E07\u0E2B\u0E19\u0E49\u0E32
#XTIT: Title for the "Space Assignment" tab in the page details view
PageDetail.Tab.SpaceAssignment=\u0E01\u0E32\u0E23\u0E01\u0E33\u0E2B\u0E19\u0E14\u0E1E\u0E37\u0E49\u0E19\u0E17\u0E35\u0E48

#XTIT
ConfirmChangesDialog.Title=\u0E04\u0E33\u0E40\u0E15\u0E37\u0E2D\u0E19

#XTIT: "Layout" title of a page template composer section
Title.Layout=\u0E42\u0E04\u0E23\u0E07\u0E23\u0E48\u0E32\u0E07
#XTIT: Title for the "Customer-Created" tab in the space overview view
PageOverview.Tab.CustomerCreated=\u0E2A\u0E23\u0E49\u0E32\u0E07\u0E42\u0E14\u0E22\u0E25\u0E39\u0E01\u0E04\u0E49\u0E32
#XTIT: Title for the "SAP-Delivered" tab in the space overview view
PageOverview.Tab.SapDelivered=\u0E08\u0E32\u0E01 SAP



#XTIT
CopyDialog.Title=\u0E04\u0E31\u0E14\u0E25\u0E2D\u0E01\u0E41\u0E1A\u0E1A\u0E23\u0E48\u0E32\u0E07\u0E02\u0E2D\u0E07\u0E40\u0E1E\u0E08
#XMSG: "{0}" is the title of the page template being copied
CopyDialog.Message=\u0E04\u0E38\u0E13\u0E41\u0E19\u0E48\u0E43\u0E08\u0E2B\u0E23\u0E37\u0E2D\u0E44\u0E21\u0E48\u0E27\u0E48\u0E32\u0E15\u0E49\u0E2D\u0E07\u0E01\u0E32\u0E23\u0E04\u0E31\u0E14\u0E25\u0E2D\u0E01 "{0}"?
#XFLD: "{0}" is the ID of the page being copied
CopyDialog.NewID=\u0E2A\u0E33\u0E40\u0E19\u0E32\u0E02\u0E2D\u0E07 "{0}"

#XMSG: "{0}" is the index number of a section
Title.NoSectionTitle=\u0E0A\u0E37\u0E48\u0E2D\u0E40\u0E0B\u0E01\u0E0A\u0E31\u0E19 {0} \u0E27\u0E48\u0E32\u0E07\u0E40\u0E1B\u0E25\u0E48\u0E32
#XMSG
Title.InsufficientRoles=\u0E01\u0E32\u0E23\u0E01\u0E33\u0E2B\u0E19\u0E14\u0E1A\u0E17\u0E1A\u0E32\u0E17\u0E44\u0E21\u0E48\u0E40\u0E1E\u0E35\u0E22\u0E07\u0E1E\u0E2D\u0E17\u0E35\u0E48\u0E08\u0E30\u0E41\u0E2A\u0E14\u0E07\u0E20\u0E32\u0E1E
#XMSG
Title.VisualizationIsNotVisible=\u0E01\u0E32\u0E23\u0E41\u0E2A\u0E14\u0E07\u0E20\u0E32\u0E1E\u0E08\u0E30\u0E44\u0E21\u0E48\u0E2A\u0E32\u0E21\u0E32\u0E23\u0E16\u0E17\u0E33\u0E44\u0E14\u0E49
#XMSG
Title.VisualizationNotNavigateable=\u0E01\u0E32\u0E23\u0E41\u0E2A\u0E14\u0E07\u0E20\u0E32\u0E1E\u0E44\u0E21\u0E48\u0E2A\u0E32\u0E21\u0E32\u0E23\u0E16\u0E40\u0E1B\u0E34\u0E14\u0E41\u0E2D\u0E1E\u0E44\u0E14\u0E49
#XMSG: Warning message shown when a visualization is out of the selected role context
Message.VisualizationNotAvailableInContext=\u0E01\u0E32\u0E23\u0E41\u0E2A\u0E14\u0E07\u0E20\u0E32\u0E1E\u0E44\u0E21\u0E48\u0E1E\u0E23\u0E49\u0E2D\u0E21\u0E43\u0E0A\u0E49\u0E07\u0E32\u0E19\u0E43\u0E19\u0E40\u0E19\u0E37\u0E49\u0E2D\u0E2B\u0E32\u0E17\u0E35\u0E48\u0E40\u0E25\u0E37\u0E2D\u0E01

#XTIT
Title.NoFormFactor=\u0E01\u0E32\u0E23\u0E41\u0E2A\u0E14\u0E07\u0E20\u0E32\u0E1E\u0E44\u0E21\u0E48\u0E1E\u0E23\u0E49\u0E2D\u0E21\u0E43\u0E0A\u0E49\u0E07\u0E32\u0E19\u0E1A\u0E19\u0E2D\u0E38\u0E1B\u0E01\u0E23\u0E13\u0E4C\u0E43\u0E14\u0E46
#XMSG: {0} The Title or Id of the Visualization (depending on what information is available)
Message.NoFormFactor=\u0E01\u0E32\u0E23\u0E41\u0E2A\u0E14\u0E07\u0E20\u0E32\u0E1E "{0}" \u0E44\u0E21\u0E48\u0E1E\u0E23\u0E49\u0E2D\u0E21\u0E43\u0E0A\u0E49\u0E07\u0E32\u0E19\u0E1A\u0E19\u0E2D\u0E38\u0E1B\u0E01\u0E23\u0E13\u0E4C\u0E43\u0E14\u0E46 (\u0E40\u0E14\u0E2A\u0E4C\u0E01\u0E17\u0E2D\u0E1B \u0E41\u0E17\u0E47\u0E1A\u0E40\u0E25\u0E47\u0E15 \u0E2B\u0E23\u0E37\u0E2D\u0E42\u0E17\u0E23\u0E28\u0E31\u0E1E\u0E17\u0E4C) \u0E40\u0E19\u0E37\u0E48\u0E2D\u0E07\u0E08\u0E32\u0E01\u0E44\u0E21\u0E48\u0E21\u0E35\u0E01\u0E32\u0E23\u0E40\u0E1B\u0E34\u0E14\u0E43\u0E0A\u0E49\u0E07\u0E32\u0E19\u0E41\u0E1F\u0E01\u0E40\u0E15\u0E2D\u0E23\u0E4C\u0E02\u0E2D\u0E07\u0E1F\u0E2D\u0E23\u0E4C\u0E21

#XTIT
Title.StaticTile=Tile \u0E41\u0E1A\u0E1A\u0E04\u0E07\u0E17\u0E35\u0E48
#XTIT
Title.DynamicTile=Tile \u0E41\u0E1A\u0E1A\u0E44\u0E14\u0E19\u0E32\u0E21\u0E34\u0E01
#XTIT
Title.CustomTile=Tile \u0E17\u0E35\u0E48\u0E1B\u0E23\u0E31\u0E1A\u0E41\u0E15\u0E48\u0E07\u0E44\u0E14\u0E49

#XTIT: Title of a dialog that shows a preview of a page template; "{0}" is the name of a page template
PagePreviewDialog.title=\u0E01\u0E32\u0E23\u0E41\u0E2A\u0E14\u0E07\u0E15\u0E31\u0E27\u0E2D\u0E22\u0E48\u0E32\u0E07\u0E41\u0E1A\u0E1A\u0E23\u0E48\u0E32\u0E07\u0E02\u0E2D\u0E07\u0E40\u0E1E\u0E08\: "{0}"

##############
# Error Page
##############

#XMSG
ErrorPage.Message=\u0E02\u0E2D\u0E2D\u0E20\u0E31\u0E22 \u0E40\u0E23\u0E32\u0E44\u0E21\u0E48\u0E1E\u0E1A\u0E41\u0E1A\u0E1A\u0E23\u0E48\u0E32\u0E07\u0E02\u0E2D\u0E07\u0E40\u0E1E\u0E08
#XLNK
ErrorPage.Link=\u0E1B\u0E23\u0E31\u0E1A\u0E1B\u0E23\u0E38\u0E07\u0E41\u0E1A\u0E1A\u0E23\u0E48\u0E32\u0E07\u0E02\u0E2D\u0E07\u0E40\u0E1E\u0E08
#XMSG
UnsupportedPage.Message=\u0E02\u0E2D\u0E2D\u0E20\u0E31\u0E22 \u0E01\u0E32\u0E23\u0E41\u0E2A\u0E14\u0E07\u0E23\u0E32\u0E22\u0E25\u0E30\u0E40\u0E2D\u0E35\u0E22\u0E14\u0E40\u0E01\u0E35\u0E48\u0E22\u0E27\u0E01\u0E31\u0E1A\u0E40\u0E19\u0E37\u0E49\u0E2D\u0E2B\u0E32\u0E08\u0E32\u0E01 SAP \u0E22\u0E31\u0E07\u0E44\u0E21\u0E48\u0E44\u0E14\u0E49\u0E23\u0E31\u0E1A\u0E01\u0E32\u0E23\u0E2A\u0E19\u0E31\u0E1A\u0E2A\u0E19\u0E38\u0E19 \u0E01\u0E23\u0E38\u0E13\u0E32\u0E2A\u0E23\u0E49\u0E32\u0E07\u0E2A\u0E33\u0E40\u0E19\u0E32\u0E02\u0E2D\u0E07 "{0}"  \u0E40\u0E1E\u0E37\u0E48\u0E2D\u0E14\u0E39\u0E23\u0E32\u0E22\u0E25\u0E30\u0E40\u0E2D\u0E35\u0E22\u0E14

###################
# oDataError Page
###################

#XMSG
ODataErrorPage.Title=\u0E02\u0E49\u0E2D\u0E1C\u0E34\u0E14\u0E1E\u0E25\u0E32\u0E14
#XMSG
ODataErrorPage.Text=\u0E44\u0E21\u0E48\u0E2A\u0E32\u0E21\u0E32\u0E23\u0E16\u0E42\u0E2B\u0E25\u0E14\u0E02\u0E49\u0E2D\u0E21\u0E39\u0E25
#YMSG
ODataErrorPage.Description=\u0E40\u0E2B\u0E15\u0E38\u0E01\u0E32\u0E23\u0E13\u0E4C\u0E19\u0E35\u0E49\u0E2D\u0E32\u0E08\u0E40\u0E01\u0E34\u0E14\u0E02\u0E36\u0E49\u0E19\u0E44\u0E14\u0E49\u0E16\u0E49\u0E32\u0E04\u0E38\u0E13\u0E44\u0E21\u0E48\u0E44\u0E14\u0E49\u0E40\u0E0A\u0E37\u0E48\u0E2D\u0E21\u0E15\u0E48\u0E2D\u0E01\u0E31\u0E1A\u0E2D\u0E34\u0E19\u0E40\u0E15\u0E2D\u0E23\u0E4C\u0E40\u0E19\u0E47\u0E15 \u0E2B\u0E23\u0E37\u0E2D\u0E16\u0E49\u0E32\u0E23\u0E30\u0E1A\u0E1A\u0E2B\u0E23\u0E37\u0E2D\u0E2A\u0E48\u0E27\u0E19\u0E1B\u0E23\u0E30\u0E01\u0E2D\u0E1A\u0E1E\u0E37\u0E49\u0E19\u0E10\u0E32\u0E19\u0E44\u0E21\u0E48\u0E1E\u0E23\u0E49\u0E2D\u0E21\u0E43\u0E0A\u0E49\u0E07\u0E32\u0E19

###################
# Tile Selector
###################
#XBUT
TileSelector.AddAsTile=Add as Tile
#XBUT
TileSelector.AddAsExtraWideTile=Add as Extra-Wide Tile
#XBUT
TileSelector.AddAsWideTile=Add as Wide Tile
#XBUT
TileSelector.AddAsLink=Add as Link
#XTIT: Title of a section with catalogs that are assigned to the roles
TileSelector.RolesTab=\u0E44\u0E14\u0E49\u0E23\u0E31\u0E1A\u0E08\u0E32\u0E01\u0E1A\u0E17\u0E1A\u0E32\u0E17
#XTIT: Title of a section with manually selected catalogs
TileSelector.CatalogsTab=\u0E40\u0E1E\u0E34\u0E48\u0E21\u0E14\u0E49\u0E27\u0E22\u0E15\u0E19\u0E40\u0E2D\u0E07

###################
# Catalog Selector
###################
#XMSG
CatalogSelector.NoCatalogs=\u0E44\u0E21\u0E48\u0E1E\u0E1A\u0E41\u0E04\u0E15\u0E15\u0E32\u0E25\u0E47\u0E2D\u0E01
#XTIT: Title of the Catalog Selector Dialog
CatalogSelector.Title=\u0E40\u0E25\u0E37\u0E2D\u0E01\u0E41\u0E04\u0E15\u0E15\u0E32\u0E25\u0E47\u0E2D\u0E01
